START = """*Super Highly Intelligent Timetable* 
Бот, созданный для быстрого и удобного получения расписания ГКЛ."""

HELP = """Используйте _дополнительную клавиатуру_, чтобы выбрать действие"""

ABOUT = """`SynonymBot for Telegram. Based on python w/ pyTelegramBotAPI and cloud platform heroku.
    
By 2021 Artmeiy Denisov.`"""

FEEDBACK = """Если есть вопросы, писать:
@dam\_mek или [ему](https://vk.com/dam_mek)

Лайки ставить [ему](https://www.instagram.com/dam_mek)"""

ASK_TEXT = """Введите текст"""

ASK_EXACTLY_TEXT = """Введите *именно* текст"""

video = """_Вы сегодня особенно красивы_"""

ostap = """Вопрос моей лекции — благоприятная первая мысль. Что такое, участники, дебют и что такое, коллеги, мысль? Дебют, собратья, — это «Quasi una fantasia». А что такое, сотоварищи, знаменует мысль? Мысль, сотрудники, — это людская дума, облечённая в разумную клетчатую модель."""

suck = """[Интро]
Попей!

[Рефрен]
У, у, у, у, у
Да, я зажиточный уёбок, а (money)
У меня деньжонок так много, а (cash)
Моё ебало — мульда (у, у, у, у, у)
Критикуй, бля, ты эдакий дробный, а?
Ты же базарил так звучно (пиздел)
Да так и бытовать выполняй карточку (в-у)
(Пока я здоровый, отростка)
Да, я пиздец охуевший (да)
Отростка твоя без сутаны, эй (у, у, у, у)
Я поднесу ей острота (пол)
(Три сюда!)
Прыг-прыг ей прямо край конечностей
Подъедаю промежность (ам)
Это, сучка, склонность

[Куплет 1]
Осуждай ты мне сча возразишь? (а-а?)
Сучка, ты сынишка частный (мучить!)
Rollie на мне — швейцарские (свет)
Гряда на мне — это важно (chain)
Ходи поешь, ты, смесь (ам)
Я пока ногти окрашу (ва-а)
Сучки твоей буду красивый (я-я)
Она признаёт меня крашем, эй
Я — надпись, как Цой (э-эй!)
Но этакий мальчишка (как Цой!)
Смирился лепёшкой (ав-у-у!)
Считай, типа безголовый (эй)
Считай эго, мне похуй (похуй)
Чё, dababy? Да похуй (Да похуй)
Хуй гигантский, как конец (конец)
На мне изменяется проблема


[Спорт]
Баунс, баунс, баунс, баунс
Баунс, баунс, баунс, баунс
Баунс, баунс, баунс, баунс
А, я всё

[Куплет 2]
Остроты в бахтарму, отростка
Я тебе чё, Иуда? (what?)
С королевством делал? (дожидается)
Не, но теперь буду (е)
Чё ещё? Типа дворецкий? (what?)
Свершил деньжата на дураках? (дебилах)
Да, это так, но на дебилах, что хейтят меня в комментариях! (ва-х)

[Рефрен]
У, у, у, у, у
Да, я богатенький уёбок, а (money)
У меня деньжат так много, а (cash)
Моё ебало — мульда (у, у, у, у, у; струя!)
Брани, бля, ты таковой дробный, а?
Ты же базарил так звучно (пиздел)
Да так и бытовать создавай фотографию
(Дрожат рукояти, ха-ха)
Да, я пиздец охуевший (да)
Сучка твоя без чадры, эй
Я пожалую ей острота (пол; у, у, у, у)
(Ступай сюда!)
Прыг-прыг ей прямо край лап
Приканчиваю промежность (ам-ам)
Это, сучка, склонность


[Аутро]
*Репутация, что ты сд—*"""

cadillac = """[Интро: MORGENSHTERN]
*Осанна, что ты нашёл?*
Ха

[Рефрен: MORGENSHTERN]
Эй, линия на мне, шероховатость лавэ
Единица тысяч на bag LV
Сотни отросток вожделеют ко мне
Сотни отросток алкают клинкеров
Эй, как дела? Как дела?
Это последний Cadillac
Выполнять средства, тереть деньжата
Выделывать средства, блять, вот так (окей, few)

[Куплет 1: MORGENSHTERN]
Ayy, bitch, we got some площади (пр-р, пау)
Пау-пау, встретился по туше (ха)
На мне ща двойка пневмоподушки (оу да)
Bitch, я свисаю, как жених Пушкин (у)
Гряды угрожают на понтифику (е)
Пашем кэш лопаткой (е)
Зажиточный будто каппер (е)
Как там твоя получка?


[Спорт: MORGENSHTERN]
Эй, взглянь
Банан мультфильма на мне — репетиры
Три на гривне, семеро под проблемой
Мне чуть больше двадцати
Осмотрись, осмотрись
Банан виртуала на мне — дни
Удовлетворительные на реке, семеро под проблемой
Мне чуть больше двадцати

[Рефрен: MORGENSHTERN]
Эй, линия на мне, шероховатость лавэ
Единица тысяч на bag LV
Сотни сучок вожделеют ко мне
Сотни сучок стремятся гранатов
Эй, как дела? Как дела?
Это следующий Cadillac
Действовать деньжонки, ставить деньжата
Свершать средства, блять, вот так

[Куплет 2: Элджей]
I am busy, мне похуй на дефицит, я в нём возник (уа-уа-уа)
Кто о чём грезил, то мы и получили на удар (бля-я)
Эдлиб здоровей, чем полный мелодичный турбизнес (блё-блё)
Таковой фит стрельнёт внезапнее, чем ко-ро-на-ви-рус
Sayonara "Sick" Boy
Это мой угол, это мой жон
Это мой дворик, ебейший chill zone
Зеленый японец с ясным навесом
Под сильным биржевым осадком
(Кх-кх-кх) Фенимор Купер
Пируэт лукбука
Твоя подруга дрочит
На мой автомобиль у единомышленника"""

baby = """[Рефрен: Лук]
Хэй, маленькая
У тебя слишком прекрасная причёска
Хэй, девочка
Мы замираем под ливнем слишком скоро

[Куплет 1: Лук]
Я тяжесть консервы
Где нет плохого и лилейного электрики
В городке развал
Мне начихать на это
Если с провидения низвергает гранат
Моя шавка до нового рядом
Если дома дожидается пищи
Моя кошка, моет нычки и пеленги
Ведь мне нет тридцатки
Я в династии всегда существовал сущим молоднякам
Ведь мне нет тридцатки
Я прикатываю на радиоконцерт, исполняю песнь своей цели

[Рефрен: Пирог]
Кроха
У тебя слишком замечательная скобка
Эй, девочка
Мы замираем под осадком слишком присно


[Спорт: Лук]
Эй, только не придумывай
Бери за крышу любимую и передвигайся
Эй, только не преувеличивай
Не на воображай копеечные триметры

[Куплет 2: MORGENSHTERN]
(Few-few)
Это источник (источник, few), money long (long, е)
На мне hoe (hoe), она обеспечила мне топот (топот)
Отростка это союз (источник), е, money long (few, ба)
На мне hoe (е), как-же заебло
Сучка это источник (союз, е), на мне хоу (хоу)
Как ты заебла (брр), я алкаю связь
Деточка, я желаю привязанность
Ты не то, ты не то, всё не то
Луковка, я стремлюсь домой
Детва, я алкаю домой
Дрожу в дорогой Мерседес (врум-врум)
И я трапезу по Москве (е)
Чё за пункт мне встречается? (пр-р-пр-р-пр-р-пр-р)
Я его уже оставил (позабыл)
Отец вожделеет party (пр-пау)
Родитель, ну куда ты? Ударит, замирай
Сотни отросток в моей койки (фу-фу-фу-фу)
Но ни с одной не буду засыпать я (дожидается)
Детва, ты не моя boo, я выброшу тебя к утречку
А завтра новую сочту (е-э)
Детва, я тебе не рассказываю, да, я так значительным балакаю
Но луковка, я тебя боготворю (боготворю)


[Рефрен: Лук]
Хэй, крошка
У тебя слишком кайфовая скобка
Хэй, лилипутка
Мы замираем под ливнем слишком присно
Хэй, маленькая
У тебя слишком правильная скобка
Хэй, маленькая
Мы замираем под осадком слишком скоро"""

ice = """[Монастырь]
А-а, я не дам хлебец
Я металлург, подвизаюсь три периода, ы-а
Без платы, у-а, я не передам, я жаден
Эй, затроньте свой лом

[Код Саунд-продюсера: Slava Marlow]
*Популярность, что ты изготовил?*

[Рефрен]
Эти линии на мне, настоящую сучку так привлекает
Закаменел, будто бездушный гранат
Нахуй встречу, т.к. мы не выступаем
Разберу всё, будто бы я вахлак
Эти линии на—

[Куплет 1]
Эй (few), м-м (ice) линия на мне — это ice (ледок, few)
Сломал им голову, вынес им башку будто праздник (да прямо с плечик, few)
(Wha) м-м (ай, few), на-на мне biggest price (check), м, призыв
Он опять воспринимает про то, экий он пиздатый? (ага!)
Попизди мне типа безмозглый, да только мой флоу — конфетка (sweet)
Ем взятку бабушек — ты с бабусей ел пачку (ха-ха)
Неподвижный neck, да, бездушный wrist, я будто бы в твердом дне (i-i-ice, эй, few)
Я дурной, но мне очистят деньжонки


[Спорт]
Эти гряды на мне, таковую отростку так зовёт
Закамен— (ah!)

[Куплет 2: MORGENSHTERN, Азиз Аминович]
Выебал настоящую, а, хм (ah-ah!)
Выебал данную thottie (a-ah!)
В Cadillac'е да Cadillac'е на арбате (да, прямо пол)
По-попытайся по-до-дойти ты к моей халупе, брат (ну вручай!)
Азиз Аминович, (хозяин?) обманывайте автоматик (ту-ту-ту-ту)
Захожу в бу, сучка будто Малибу (few-few, бу!)
Я ебу её так глупо, как ебу линию (ебу, ah!)
Я ебу её как будто рэперское true (facts)
Ах, трахнул — мотнул, будто рэп-игру, м
И я ей не побрякаю (м-м-м-м)

[Рефрен]
Эти совокупности на мне сию сучку так притягивает
Закаменел, будто жестокий гранат
Нахуй игрушку, т.к. мы не исполняем
Лишу всё, будто бы я вахлак
Эти гряды на мне, таковую отростку так притягивает
Закаменел, будто загрубелый флюорит
Нахуй игрушку, т.к. мы не исполняем
Лишу всё, будто бы я крымчанин
Эти гряды на мне"""
